[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "calendar",
  "cmenu-plugin",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-languagetool-plugin",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-pandoc",
  "wikilinks-to-mdlinks-obsidian",
  "digitalgarden",
  "obsidian-outliner"
]